import React from 'react';

const About = () => {
    return (
        <section className={'about'}>
        <div className='container'>
            <img className='about__photo' src="https://nomad.iuk.kg/wp-content/uploads/2022/07/eksterer-1.png" alt="" />
            <p className='about__text'>Мы готовим специалистов, способных уверенно принимать решения в <br /> условиях быстроменяющегося мира, умеющих креативно мыслить и <br /> готовых к вызовам современного рынка труда! <br /> «Номад Колледж» имеет всё для комфортного погружения в <br /> образовательный процесс. Для всех направлений подготовки имеются <br /> специализированные кабинеты и лаборатории. Также на базе <br /> колледжа организован NOMAD HUB — уникальное место, где студенты <br /> могут заниматься самостоятельным обучением, проводить собрания и <br /> вести свой факультатив</p>
        </div>
    </section>
    );
};

export default About;